[
  "table-editor-obsidian",
  "calendar",
  "copy-as-latex",
  "dataview",
  "obsidian-latex-suite",
  "obsidian-minimal-settings",
  "templater-obsidian",
  "vim-yank-highlight",
  "terminal",
  "obsidian-git"
]